<?php
include_once('common/db_main.php');
$db = new db;
include_once("common/templates/header.tpl");
?>
    <div id="contents" class="clearfix">
    	<div class="main-cont">
                    <div class="list-title">
                        <img src="/common/images/main/policy.png" alt="ポリシー" class="fix">
                    </div>
                    <div class="policy">
                <p>プライバシーポリシーPrivacy Policy</p>
                当社はWebサービスを提供する企業として、個人情報の管理を事業運営上の最重要事項と捉えています。 そこで当社は次のとおり個人情報保護方針を制定しております。 当社役員、従業員のみならず、当社のビジネスに関わる取引先企業にも、この個人情報保護方針への理解と協力を求めており、皆様に安心して当社のWebサイト及びサービスをご利用頂けるよう、個人情報の保護を徹底してまいります。当社、株式会社BRIDGEは、企業活動を営むうえで、お客様の個人情報の適切な保護に努めるため、以下に掲げる個人情報保護方針を定め、役員及び全従業員等（契約社員、派遣社員、パートタイマー、アルバイトを含む）に周知徹底し各方針の実施に努めます。<br>
                <p>1.個人情報の収集･利用･提供</p>
                当社は、個人情報の収集にあたり、情報主体に対して収集目的を明らかにし、個人情報の使用範囲を限定し、適切に取扱います。特に、お客様より託された個人情報は、厳正な管理の下で取扱います。<br>
                <p>2.情報主体の権利尊重</p>
                当社は、個人情報に関する情報主体の権利を尊重し、情報主体から自己情報の開示、訂正もしくは削除、または利用もしくは提供の拒否を求められたときは、合理的な範囲で速やかに対応します。<br>
                <p>3.セキュリティ対策の実施</p>
                当社は、個人情報の機密性、安全性及び正確性を確保するためにリスクアセスメントを実施し、個人情報への不正アクセス、紛失、破壊、改ざん及び漏洩等を起こさないように防止ならびに是正に努めます。<br>
                <p>4.法令・規範の遵守</p>
                当社は、個人情報の取扱いにおいて個人情報の保護に適用される法令及びその他の規範を遵守します。<br>
                <p>5.コンプライアンス･プログラムの策定及び継続的改善</p>
                当社は、「個人情報保護マネジメントシステム要求事項」（JIS Q15001:2006）に適合した個人情報保護コンプライアンス･プログラムを定め、役員及び全従業員等に周知徹底するほか、これを適宜見直し、継続的な改善に努めます。<br>
                制定日：2014年7月7日 株式会社BRIDGE 代表取締役 熊谷　典久<br><br>
                個人情報保護に関するお問合せ Personal Information<br>
                当社の個人情報に関するお問合せ、または個人情報の取扱いに関する苦情については、下記までお申し出下さるようお願い致します。尚、直接ご来社頂いてのお申し出はお受け致しませんのでご了承下さい。<br />TEL:03-6228-4570（受付時間　平日9：00～18：00まで）<br><br>
                開示対象個人情報の開示等の請求に関する手続き Disclosure of personal information<br>
                全ての個人情報は、個人情報の持ち主である本人から開示、訂正、削除、利用停止、提供の停止、利用目的の通知等（以下、開示等）の要求に応じることが出来ます。<br>
                <p>利用目的</p>
                個人情報の開示等の御請求にあたり取得いたしました個人情報は、開示、訂正、削除、利用停止、提供の停止、利用目的の通知等に使用範囲を限定し、適切に取扱いいたします。<br>
                個人情報の種類 利用目的 応募者情報 採用可否判断 従業員情報 入退職手続、給与支払、勤怠管理、労務管理技術者のスキルシート配属先の決定<br>
                <p>本人確認方法</p>
                (1)個人情報の種類本人確認方法応募者情報氏名、電話番号によって本人を確認する従業員情報氏名、電話番号によって本人を確認する技術者のスキルシート氏名、電話番号によって本人を確認する<br />(2)本人以外の代理人による場合 本人以外の代理人による開示等の要求があった場合、「委任状」により確認し対応を行う。<br><br>
                開示等の受付け窓口<br>
                株式会社BRIDGE 住所:東京都中央区銀座7-17-2　アーク銀座ビルディング　6階<br />TEL:03-6228-4570（受付時間　平日9：00～18：00まで）
            </div>
        </div>
<?php include_once("common/templates/footer.tpl") ?>